{"numeroMAximoSetensas":7,"tema":"lolo","prefixo":"The history off","lang":"pt","sourceContentOriginal":"Cheirinho da loló ou loló é o nome popular de um entorpecente preparado clandestinamente baseado em clorofórmio e éter. Loló é um nome dado para variantes do lança-perfume, não sendo a diferença entre os conceitos;\nApesar de não existirem estudos conclusivos sobre dependência, sabe-se que o loló possui diversos efeitos colaterais. No Brasil, foi proibido pelos vários relatos de parada cardíaca pelo uso desta droga, que também está conectada a casos de depressão e de morte quando usada em excesso.O loló é usado como inalante; coloca-se um pouco em uma peça de tecido pequena e inala-se pelo nariz ou pela boca. Também é usado diretamente, inalando-se de uma latinha ou garrafa pela boca ou narinas, com efeitos parecidos ao do gás butano.\nAs alucinações do loló implicam em desequilíbrio, uma lentidão nos movimentos e vozes ao redor, confusão auditiva e, em alguns casos, visual. O loló também deixa as pessoas mais animadas e avulsas para confusões, o usuário torna-se desinibido e suas pupilas dilatam. Relata-se que algumas pessoas têm como efeito auditivo escutar um som comparado ao de uma ambulância, como um sino. \n\n\n== Referências ==","sourceContentLimpo":"Cheirinho da loló ou loló é o nome popular de um entorpecente preparado clandestinamente baseado em clorofórmio e éter. Loló é um nome dado para variantes do lança-perfume, não sendo a diferença entre os conceitos; Apesar de não existirem estudos conclusivos sobre dependência, sabe-se que o loló possui diversos efeitos colaterais. No Brasil, foi proibido pelos vários relatos de parada cardíaca pelo uso desta droga, que também está conectada a casos de depressão e de morte quando usada em excesso.O loló é usado como inalante; coloca-se um pouco em uma peça de tecido pequena e inala-se pelo nariz ou pela boca. Também é usado diretamente, inalando-se de uma latinha ou garrafa pela boca ou narinas, com efeitos parecidos ao do gás butano. As alucinações do loló implicam em desequilíbrio, uma lentidão nos movimentos e vozes ao redor, confusão auditiva e, em alguns casos, visual. O loló também deixa as pessoas mais animadas e avulsas para confusões, o usuário torna-se desinibido e suas pupilas dilatam. Relata-se que algumas pessoas têm como efeito auditivo escutar um som comparado ao de uma ambulância, como um sino. ","senteces":[{"text":"Cheirinho da loló ou loló é o nome popular de um entorpecente preparado clandestinamente baseado em clorofórmio e éter.","keyworld":["Cheirinho da loló","nome popular de um entorpecente preparado","loló","clorofórmio","éter"],"images":[]},{"text":"Loló é um nome dado para variantes do lança-perfume, não sendo a diferença entre os conceitos; Apesar de não existirem estudos conclusivos sobre dependência, sabe-se que o loló possui diversos efeitos colaterais.","keyworld":["estudos conclusivos","variantes do lança-perfume","Loló","diversos efeitos colaterais","nome","diferença","conceitos","dependência"],"images":[]},{"text":"No Brasil, foi proibido pelos vários relatos de parada cardíaca pelo uso desta droga, que também está conectada a casos de depressão e de morte quando usada em excesso","keyworld":["relatos de parada cardíaca","casos de depressão","Brasil","uso","droga","morte","excesso"],"images":[]},{"text":"O loló é usado como inalante; coloca-se um pouco em uma peça de tecido pequena e inala-se pelo nariz ou pela boca.","keyworld":["peça de tecido pequena","loló","nariz","boca"],"images":[]},{"text":"Também é usado diretamente, inalando-se de uma latinha ou garrafa pela boca ou narinas, com efeitos parecidos ao do gás butano.","keyworld":["gás butano","latinha","garrafa","boca","narinas","efeitos"],"images":[]},{"text":"As alucinações do loló implicam em desequilíbrio, uma lentidão nos movimentos e vozes ao redor, confusão auditiva e, em alguns casos, visual.","keyworld":["alucinações do loló","confusão auditiva","desequilíbrio","lentidão","movimentos","vozes","redor","casos"],"images":[]},{"text":"O loló também deixa as pessoas mais animadas e avulsas para confusões, o usuário torna-se desinibido e suas pupilas dilatam.","keyworld":["loló","pessoas","confusões","usuário","pupilas"],"images":[]}]}