{"numeroMAximoSetensas":7,"tema":"roça","prefixo":"What is","lang":"pt","sourceContentOriginal":"Areal, no Brasil, pode significar tanto um terreno distante e difícil de chegar, onde existem muitas plantas. Areal é área de cultivo.\nexiste também, além do próprio ambiente rural, o ambiente urbano mesmo que morando na roça), as pessoas tem   acesso a tecnologia. \nAreal, sinônimo de campo ou zona rural.\n\nEm São Tomé e Príncipe, atualmente um país-arquipélago, independente desde 1975 e composto por duas ilhas no golfo da Guiné, a \"roça\" designava uma propriedade rural. O termo roça assumiu aqui um carácter distintivo e identitário, na medida em que se transformou num sistema agrário e social da propriedade rural, tendencialmente de monocultura (cacau e café), que atingiu o seu auge nos finais do séc XIX e inícios do séc XX. Cerca de centena e meia de roças, entre sedes e suas dependências, estavam disseminadas por uma área de mil km2, dispondo de um sistema complexo e amplo de produção, transporte e transformação..\n\n\n== Cultivo de roças ==\nO método de cultivar roças é milenar, possivelmente transmitido por culturas como a dos Maias e dos Incas, que se disseminou por toda a América do Sul, e até hoje é praticado em todas as regiões do Brasil, principalmente onde o agronegócio não transformou o campo em pátio industrial. \nConsiste em abater toda a vegetação de uma área pré-definida para o plantio, esperar que as fibras e material lenhoso sequem ao sol até formarem material combustível suficiente para a queimada. \nEste trabalho de corte do vegetal atualmente é feito com foices, facões ou terçados de metal, mas os indígenas apenas quebravam os ramos e troncos mais finos ou, ainda, maceravam com bordunas de madeira a vegetação mais rasteira. O fogo se incumbia de matar ou pelo menos desfolhar os arbustos maiores e as árvores do local.\nApós a queimada, os detritos médios não consumidos pelo fogo são empilhados em longas filas, normalmente seguindo as curvas de nível do terreno, e tanto os troncos maiores como os gravetos muito pequenos são ignorados.\nSó então é feito o plantio, sendo os cultivares mais comuns o milho, o feijão e a mandioca, certo que o feijão e milho normalmente são plantados consorciados, ou seja, o feijão é plantado em linhas separadas um passo uma das outras, em covas feitas por um bastão apontado com o qual se perfura o solo, sendo as covas distantes cerca de trinta centímetros umas das outras. \n\nApós o feijão germinar e formar uma plântula, cerca de duas ou três semanas após o plantio, o milho é plantado em linhas, umas distantes a um passo da outra, inseridas entre as linhas do  feijão. \nO terreno assim plantado tem de ser periodicamente limpo para proteger a cultura das ervas nativas, no processo que se chama \"carpir a roça\". Como o feijão entra em maturação antes do milho, o pé de feijão é arrancado manualmente e pendurado de cabeça para baixo nas inserções mais inferiores das folhas à haste do pé de milho mais próximo, onde pode permanecer por alguns meses até ser armazenado. \nO próprio milho, ao amadurecer, dobra a espiga, que antes estava ereta, em direção ao solo, passando essa a ser protegida pelas camadas externas de sua palha, onde pode também permanecer mais alguns meses naturalmente armazenada. \nEste tipo de cultivo é comprovadamente danoso ao solo, uma vez que a queimada acaba destruindo boa parte da biota do solo responsável pelo suprimento de nitrogênio às plantas. Por esta razão os índios e os caboclos, seus descendentes, praticavam o cultivo rotativo, todo ano numa nova área, para não exaurir o solo. \n\nOs maias cercavam todas as fases do cultivo das roças com rituais religiosos. O próprio plantio era considerado uma prática religiosa fundamental em que até os nobres e abastados compareciam. Depois de queimada a roça, os maias iniciavam um período de abstinências, e tornavam-se taciturnos e comedidos, recolhendo-se em casa após o plantio e aí permaneciam em luto. Só quando meninos traziam notícia de que as sementes haviam germinado é que retornavam à vida e afazeres normais.\nRoçaliano : forma de se expressar, de modo caipira\n\n\n== Ver também ==\nFertilizante\nSolo\nInterior de São Paulo\n\n\n== Notas e referências ==","sourceContentLimpo":"Areal, no Brasil, pode significar tanto um terreno distante e difícil de chegar, onde existem muitas plantas. Areal é área de cultivo. existe também, além do próprio ambiente rural, o ambiente urbano mesmo que morando na roça), as pessoas tem   acesso a tecnologia.  Areal, sinônimo de campo ou zona rural. Em São Tomé e Príncipe, atualmente um país-arquipélago, independente desde 1975 e composto por duas ilhas no golfo da Guiné, a \"roça\" designava uma propriedade rural. O termo roça assumiu aqui um carácter distintivo e identitário, na medida em que se transformou num sistema agrário e social da propriedade rural, tendencialmente de monocultura (cacau e café), que atingiu o seu auge nos finais do séc XIX e inícios do séc XX. Cerca de centena e meia de roças, entre sedes e suas dependências, estavam disseminadas por uma área de mil km2, dispondo de um sistema complexo e amplo de produção, transporte e transformação.. O método de cultivar roças é milenar, possivelmente transmitido por culturas como a dos Maias e dos Incas, que se disseminou por toda a América do Sul, e até hoje é praticado em todas as regiões do Brasil, principalmente onde o agronegócio não transformou o campo em pátio industrial.  Consiste em abater toda a vegetação de uma área pré-definida para o plantio, esperar que as fibras e material lenhoso sequem ao sol até formarem material combustível suficiente para a queimada.  Este trabalho de corte do vegetal atualmente é feito com foices, facões ou terçados de metal, mas os indígenas apenas quebravam os ramos e troncos mais finos ou, ainda, maceravam com bordunas de madeira a vegetação mais rasteira. O fogo se incumbia de matar ou pelo menos desfolhar os arbustos maiores e as árvores do local. Após a queimada, os detritos médios não consumidos pelo fogo são empilhados em longas filas, normalmente seguindo as curvas de nível do terreno, e tanto os troncos maiores como os gravetos muito pequenos são ignorados. Só então é feito o plantio, sendo os cultivares mais comuns o milho, o feijão e a mandioca, certo que o feijão e milho normalmente são plantados consorciados, ou seja, o feijão é plantado em linhas separadas um passo uma das outras, em covas feitas por um bastão apontado com o qual se perfura o solo, sendo as covas distantes cerca de trinta centímetros umas das outras.  Após o feijão germinar e formar uma plântula, cerca de duas ou três semanas após o plantio, o milho é plantado em linhas, umas distantes a um passo da outra, inseridas entre as linhas do  feijão.  O terreno assim plantado tem de ser periodicamente limpo para proteger a cultura das ervas nativas, no processo que se chama \"carpir a roça\". Como o feijão entra em maturação antes do milho, o pé de feijão é arrancado manualmente e pendurado de cabeça para baixo nas inserções mais inferiores das folhas à haste do pé de milho mais próximo, onde pode permanecer por alguns meses até ser armazenado.  O próprio milho, ao amadurecer, dobra a espiga, que antes estava ereta, em direção ao solo, passando essa a ser protegida pelas camadas externas de sua palha, onde pode também permanecer mais alguns meses naturalmente armazenada.  Este tipo de cultivo é comprovadamente danoso ao solo, uma vez que a queimada acaba destruindo boa parte da biota do solo responsável pelo suprimento de nitrogênio às plantas. Por esta razão os índios e os caboclos, seus descendentes, praticavam o cultivo rotativo, todo ano numa nova área, para não exaurir o solo.  Os maias cercavam todas as fases do cultivo das roças com rituais religiosos. O próprio plantio era considerado uma prática religiosa fundamental em que até os nobres e abastados compareciam. Depois de queimada a roça, os maias iniciavam um período de abstinências, e tornavam-se taciturnos e comedidos, recolhendo-se em casa após o plantio e aí permaneciam em luto. Só quando meninos traziam notícia de que as sementes haviam germinado é que retornavam à vida e afazeres normais. Roçaliano : forma de se expressar, de modo caipira Fertilizante Solo Interior de São Paulo","senteces":[{"text":"Areal, no Brasil, pode significar tanto um terreno distante e difícil de chegar, onde existem muitas plantas.","keyworld":["terreno distante","Areal","Brasil","plantas"],"images":["https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG/1200px-Planta%C3%A7%C3%A3o_tomate_250306_2.JPG","https://www.terrenosnaroca.com.br/imagens/imoveis/20210416170613254702.jpg","https://www.terrenosnaroca.com.br/imagens/imoveis/li4.php?2021062515395791722.jpg"]},{"text":"Areal é área de cultivo.","keyworld":["área de cultivo","Areal"],"images":["https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG/1200px-Planta%C3%A7%C3%A3o_tomate_250306_2.JPG","https://yvypora.files.wordpress.com/2012/12/img_6284.jpg?w\\u003d840","https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Bananal_REFON.jpg/200px-Bananal_REFON.jpg"]},{"text":"existe também, além do próprio ambiente rural, o ambiente urbano mesmo que morando na roça), as pessoas tem acesso a tecnologia.","keyworld":["ambiente rural","ambiente urbano","roça","pessoas","acesso","tecnologia"],"images":["https://www.comprerural.com/wp-content/uploads/2017/11/trabalho-rural.jpg","https://casaeconstrucao.org/wp-content/uploads/2016/12/casas-rurais.jpg","https://upload.wikimedia.org/wikipedia/commons/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG"]},{"text":"Areal, sinônimo de campo ou zona rural.","keyworld":["sinônimo de campo","zona rural","Areal"],"images":["https://upload.wikimedia.org/wikipedia/commons/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG","https://s.dicio.com.br/roca-3.png","https://s.dicio.com.br/matuto.png"]},{"text":"Em São Tomé e Príncipe, atualmente um país-arquipélago, independente desde 1975 e composto por duas ilhas no golfo da Guiné, a \"roça\" designava uma propriedade rural.","keyworld":["São Tomé","país-arquipélago","golfo da Guiné","propriedade rural","Príncipe","ilhas","roça"],"images":["https://www.buala.org/sites/default/files/imagecache/full/2012/04/09.jpg","https://www.buala.org/sites/default/files/imagecache/full/2012/07/hospital.jpg","https://static.dw.com/image/17348756_6.jpg"]},{"text":"O termo roça assumiu aqui um carácter distintivo e identitário, na medida em que se transformou num sistema agrário e social da propriedade rural, tendencialmente de monocultura (cacau e café), que atingiu o seu auge nos finais do séc XIX e inícios do séc XX.","keyworld":["carácter distintivo","sistema agrário","propriedade rural","finais do séc XIX","termo","inícios do séc XX","medida","monocultura","cacau","café","auge"],"images":["https://upload.wikimedia.org/wikipedia/commons/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG","https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Bananal_REFON.jpg/400px-Bananal_REFON.jpg","https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Arando_150706_REFON.jpg/400px-Arando_150706_REFON.jpg"]},{"text":"Cerca de centena e meia de roças, entre sedes e suas dependências, estavam disseminadas por uma área de mil km2, dispondo de um sistema complexo e amplo de produção, transporte e transformação.. O método de cultivar roças é milenar, possivelmente transmitido por culturas como a dos Maias e dos Incas, que se disseminou por toda a América do Sul, e até hoje é praticado em todas as regiões do Brasil, principalmente onde o agronegócio não transformou o campo em pátio industrial.","keyworld":["meia de roças","América do Sul","regiões do Brasil","sistema complexo","método","centena","pátio industrial","culturas","roças","Maias","sedes","Incas","dependências","área","km2","agronegócio","produção","campo","transporte","transformação"],"images":["https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Planta%C3%A7%C3%A3o_tomate_250306_2.JPG/1200px-Planta%C3%A7%C3%A3o_tomate_250306_2.JPG","https://casaeconstrucao.org/wp-content/uploads/2016/12/casas-na-ro%C3%A7a-pequena.jpg","https://i.pinimg.com/474x/a9/20/dc/a920dcb1dbcd299208da2a34ff70277b.jpg"]}]}